/*
 Localizable.strings
 ge-calc
 
 Created by Yuta Hoshino on 2014/06/18.
 Copyright (c) 2014 ge-nie inc. All rights reserved.
 */

//Calc


//Notepad
//Input date by menu bar
//Action
//Thanks
//Dank je wel!
//means close


"Thanks Message 2"="* Ditt omdöme kommer att få denna app att växa. Om du är nöjd med denna version så stöd den genom att lägga in en recension.";





"Tell a friend"="Dela denna app";
//Setting

"Report an issue"="Rapportera om ett problem";
"Post a review"="Lägg in en recension";












//alert

//Report an issue


//Hints & Option Store




//Title for when you purchased the add-on.




































//Alert title
//Alert message
//Theme


//Only for Japanese
//Delete

//Alert
"Your review will grow this app. If you are satisfied about this version, please cheer by posting a review."="Ditt omdöme kommer att få denna app att växa. Om du är nöjd med denna version så stöd den genom att lägga in en recension.";


//means “cancel”
//means “go to AppStore”
//Mail Settings check alert
//Alert title
//Message
//File Scheme
//Alert title